CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Tutti i diritti riservati.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "I dati dei tuoi contatti possono consentirti di compilare più rapidamente i moduli in Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Tutti i diritti riservati.";
